<?php
$MESS["DISK_POPUP_LIMITS_DOCUMENT_CREATE"] = "Битрикс24-те құжаттарды бір уақытта жасау және редакциялау шегіне қол жеткізілді. Сіз қызметкерлердің бірі жұмысты аяқтаған кезде құжат жасай аласыз немесе шегін арттыра аласыз";
$MESS["DISK_POPUP_LIMITS_EDIT"] = "Битрикс24-те құжаттарды бір уақытта редакциялау шегіне жетті. Сессия бос болғанша күтіңіз немесе шектеуді арттырыңыз";
$MESS["DISK_POPUP_LIMITS_SUBMIT_BTN"] = "Шекті арттыру";
$MESS["DISK_POPUP_LIMITS_TITLE_DOCUMENT_CREATE"] = "Құжат жасау мүмкін болмады";
$MESS["DISK_POPUP_LIMITS_TITLE_EDIT"] = "Редакциялауды бастау мүмкін болмады";
