<?php
$MESS["AI_COPILOT_BANNER_TEXT_1"] = "Біз #accent#әр түрлі компаниялардың тілдік модельдерін#/accent# пайдалану үшін #accent#ашық CoPilot#/accent# тұжырымдамасын жасадық.";
$MESS["AI_COPILOT_BANNER_TEXT_1_MSGVER_1"] = "Біз #accent#ашық #COPILOT_NAME##/accent# тұжырымдамасын жасадық, осылайша сіз #accent#әр түрлі компаниялардың модельдерін#/accent# қолдана аласыз.";
$MESS["AI_COPILOT_BANNER_TEXT_2"] = "Компанияңызда GPT болса немесе #accent#моделіңізді#/accent# кәсіпорын деректерімен қосымша оқытқан болсаңыз, #accent#екі рет төлемеңіз#/accent#.";
$MESS["AI_COPILOT_BANNER_TEXT_3"] = "Сізде CoPilot жұмыс істеуі үшін әртүрлі тіл үлгілерін#/accent# пайдалану #accent#құқығы болуы керек.";
$MESS["AI_COPILOT_BANNER_TEXT_3_MSGVER_1"] = "#COPILOT_NAME# жұмыс істеу үшін сізде #accent#әр түрлі тілдік модельдерді пайдалану құқығы#/accent# болуы керек.";
$MESS["AI_COPILOT_BANNER_TITLE"] = "Тек Битрикс24 сізге #hint-start#Ашық CoPilot#hint-end# тіл моделін таңдауға мүмкіндік береді";
$MESS["AI_COPILOT_BANNER_TITLE_HINT"] = "CoPilot-сізге 24/7 көмектесуге дайын жасанды интеллект. Ол күнделікті жұмысыңызды жеңілдете түседі: ол ойыңызды тұжырымдайды, ұзын мәтіннен ең маңыздысын шығарады, клиенттің дыбыстық жазбасын мәтінге айналдырып, CRM-дегі өрістерді толтырады, міндеттерді өзі айқындап, чек парағын ұсынады.";
$MESS["AI_COPILOT_BANNER_TITLE_HINT_MSGVER_1"] = "#COPILOT_NAME# – сізге 24/7 көмектесуге дайын жасанды интеллект. Ол күнделікті жұмысқа енгізілген: бұл идеяны тұжырымдауға көмектесіп, ұзын мәтіннің мазмұнын жасайды, клиенттің қоңырау жазбасын мәтінге айналдырады және CRM-дегі өрістерді өзі толтырады, міндетті қоюға көмектеседі, декомпозиция және чек-парағын әзірлейді.";
$MESS["AI_COPILOT_BANNER_TITLE_MSGVER_1"] = "Тек Битрикс24 #hint-start#Ашық #COPILOT_NAME##hint-end# тілдік модельдерді таңдауға мүмкіндік береді";
$MESS["AI_COPILOT_START_USING_BUTTON"] = "Бастау";
